[
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/m2018_08_06Adp.jpg",
    "title": "Close Mars",
    "description": "Still bright in evening skies, Mars was just past opposition and closest to Earth on July 31, a mere 57.6 million kilometers away. Captured only a week later, this remarkable image shows the Red Planet's disk near its maximum size in earthbound telescopes, but still less than 1/74th the apparent diameter of a Full Moon."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/NGC6914_Eder_1024.jpg",
    "title": "The NGC 6914 Complex ",
    "description": "A study in contrasts, this colorful skyscape features stars, dust, and glowing gas in the vicinity of NGC 6914. The complex of reflection nebulae lies some 6,000 light-years away, toward the high-flying northern constellation Cygnus and the plane of our Milky Way Galaxy."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/RSPup_HubbleBond_960.jpg",
    "title": "Nearby Cepheid Variable RS Pup",
    "description": "In the center is one of the most important stars on the sky. This is partly because, by coincidence, it is surrounded by a dazzling reflection nebula. Pulsating RS Puppis, the brightest star in the image center, is some ten times more massive than our Sun and on average 15,000 times more luminous."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/MilkyWayOregon_Montoya_960.jpg",
    "title": "Sea and Sky Glows over the Oregon Coast",
    "description": "Every step caused the sand to light up blue. That glow was bioluminescence -- a blue radiance that also lights the surf in this surreal scene captured last month at Meyer's Creek Beach in Oregon, USA. Volcanic stacks dot the foreground sea, while a thin fog layer scatters light on the horizon."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/fires_mccolgan_960.jpg",
    "title": "Fire on Earth",
    "description": "Sometimes, regions of planet Earth light up with fire. Since fire is the rapid acquisition of oxygen, and since oxygen is a key indicator of life, fire on any planet would be an indicator of life on that planet. Most of the Earth's land has been scorched by fire at some time in the past."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/heic1404b1024.jpg",
    "title": "Stripping ESO 137-001",
    "description": "Spiral galaxy ESO 137-001 hurtles through massive galaxy cluster Abell 3627 some 220 million light years away. The distant galaxy is seen in this colorful Hubble/Chandra composite image through a foreground of the Milky Way's stars toward the southern constellation Triangulum Australe."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/M20M21Bobillo1024.jpg",
    "title": "Messier 20 and 21",
    "description": "The beautiful Trifid Nebula, also known as Messier 20, is easy to find with a small telescope in the nebula rich constellation Sagittarius. About 5,000 light-years away, the colorful study in cosmic contrasts shares this well-composed, nearly 1 degree wide field with open star cluster Messier 21 (bottom right). "
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/21p-160818_85_santllop1024.jpg",
    "title": "Comet, Heart and Soul",
    "description": "The greenish coma of comet 21P/Giacobini-Zinner stands out at the left of this telephoto skyscape spanning over 10 degrees toward the northern constellations Cassiopeia and Perseus. Captured on August 17, the periodic comet is the known parent body of the upcoming Draconid meteor shower."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/Ryugu_Hayabusa2_1024.jpg",
    "title": "Asteroid Ryugu from Hayabusa2",
    "description": "This big space diamond has an estimated value of over 80 billion dollars. It's only diamond in shape, though -- asteroid 162173 Ryugu is thought to be composed of mostly nickel and iron. Asteroids like Ryugu are interesting for several reasons, perhaps foremost because they are near the Earth and might, one day in the far future, pose an impact threat."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/SoulNebula_Vargas_960.jpg",
    "title": "Glowing Elements in the Soul Nebula",
    "description": "Stars are forming in the Soul of the Queen of Aethopia. More specifically, a large star forming region called the Soul Nebula (IC 1898) can be found in the direction of the constellation Cassiopeia, who Greek mythology credits as the vain wife of a King who long ago ruled lands surrounding the upper Nile river."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_01.jpg",
    "title": "Juno Captures Elusive 'Brown Barge'",
    "description": "A long, brown oval known as a \"brown barge\" in Jupiter's South Equatorial Belt is captured in this color-enhanced image from NASA's Juno spacecraft."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_02.jpg",
    "title": "Bright Spots On Ceres",
    "description": "Bright surface features on the dwarf planet Ceres known as faculae were first discovered by NASA's Dawn spacecraft in 2015."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_03.jpg",
    "title": "Hubble’s Lucky Observation of an Enigmatic Cloud",
    "description": "The little-known nebula IRAS 05437+2502 billows out among the bright stars and dark dust clouds that surround it."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_04.jpg",
    "title": "Time-lapse Sequence of Jupiter’s North",
    "description": "Striking atmospheric features in Jupiter’s northern hemisphere are captured in this series of color-enhanced images from NASA’s Juno spacecraft."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_05.jpg",
    "title": "Just Another Day on Aerosol Earth",
    "description": "Even if the air looks clear, it is nearly certain that you will inhale millions of solid particles and liquid droplets. These ubiquitous specks of matter are known as aerosols, and they can be found in the air over oceans, deserts, mountains, forests, ice and every ecosystem in between."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_06.jpg",
    "title": "World of Change: Columbia Glacier, Alaska",
    "description": "The Columbia Glacier descends from an ice field 10,000 feet and into a narrow inlet that leads into Prince William Sound in southeastern Alaska."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_08.jpg",
    "title": "'X'-ploring the Eagle Nebula and 'Pillars of Creation",
    "description": "The Eagle Nebula, also known as Messier 16, contains the young star cluster NGC 6611. It also the site of the spectacular star-forming region known as the Pillars of Creation, which is located in the southern portion of the Eagle Nebula."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_09.jpg",
    "title": "Jamming with the 'Spiders' from Mars",
    "description": "This image from NASA's Mars Reconnaissance Orbiter, acquired May 13, 2018 during winter at the South Pole of Mars, shows a carbon dioxide ice cap covering the region and as the sun returns in the spring, \"spiders\" begin to emerge from the landscape."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_10.jpg",
    "title": "Chaotic Clouds of Jupiter",
    "description": "This image captures swirling cloud belts and tumultuous vortices within Jupiter’s northern hemisphere."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_11.jpg",
    "title": "Another Day at the Office",
    "description": "\"Space was our office yesterday,\" said International Space Station astronaut Ricky Arnold on Friday."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_12.jpg",
    "title": "Rover Under the Milky Way - Atacama Rover Astrobiology Drilling Studies",
    "description": "The Moon begins to rise behind the ARADS rover during the 2017 season of field tests in Chile’s Atacama Desert."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_13.jpg",
    "title": "Once in a Blue Dune",
    "description": "Sand dunes often accumulate in the floors of craters. In this region of Lyot Crater, NASA's Mars Reconnaissance Orbiter (MRO) shows a field of classic barchan dunes on Jan. 24, 2018."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_14.jpg",
    "title": "Evaluating the Noise of Future Aircraft",
    "description": "To address the expected noise levels of future aircraft, NASA’s Commercial Supersonic Technology project is already developing technologies focused on reducing the noise produced by an aircraft’s engine exhaust."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_15.jpg",
    "title": "Exposed Bedrock on the Red Planet's Hale Crater",
    "description": "This image from NASA's Mars Reconnaissance Orbiter shows Hale Crater, a large impact crater."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_16.jpg",
    "title": "An Amazing View",
    "description": "Astronaut Ricky Arnold took this selfie during the May 16, 2018, spacewalk."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_17.jpg",
    "title": "Gravity’s Rainbow",
    "description": "Saturn’s rings display their subtle colors in this view captured on Aug. 22, 2009, by NASA’s Cassini spacecraft."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_18.jpg",
    "title": "Celebrating 28 Years of the Hubble Space Telescope",
    "description": "This colorful image, taken by NASA’s Hubble Space Telescope, celebrates the Earth-orbiting observatory’s 28th anniversary of viewing the heavens, giving us a window seat to the universe’s extraordinary stellar tapestry of birth and destruction."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_19.jpg",
    "title": "Jovian ‘Twilight Zone’",
    "description": "This image captures the swirling cloud formations around the south pole of Jupiter, looking up toward the equatorial region."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_20.jpg",
    "title": "A Lunar Tribute to Former NASA Chief Exploration Scientist",
    "description": "Wargo Crater is an 8.6-mile diameter impact crater sitting on the northwest edge of Joule T crater, on the far side of the Moon. Wargo worked at NASA from 1991 until his death in 2013."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_21.jpg",
    "title": "The Fault in Our Mars",
    "description": "This image from NASA's Mars Reconnaissance Orbiter (MRO) of northern Meridiani Planum shows faults that have disrupted layered deposits."
  },

  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_22.jpg",
    "title": "Chandra Reveals the Elementary Nature of Cassiopeia A",
    "description": "Due to its unique evolutionary status, Cassiopeia A (Cas A) is one of the most intensely studied of these supernova remnants."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_23.jpg",
    "title": "Cygnus Cargo Spacecraft at Sunrise",
    "description": "NASA astronaut Randy Bresnik photographed Orbital ATK's Cygnus cargo spacecraft at sunrise, prior to its departure from the International Space Station at 8:11 a.m., Dec. 6, 2017. Expedition 53 Flight Engineers Mark Vande Hei and Joe Acaba of NASA gave the station's Canadarm2 robotic arm the command to release Cygnus."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_24.jpg",
    "title": "Star Wanders Too Close to a Black Hole",
    "description": "This artist's rendering shows the tidal disruption event named ASASSN-14li, where a star wandering too close to a 3-million-solar-mass black hole was torn apart. The debris gathered into an accretion disk around the black hole."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_25.jpg",
    "title": "Jovian Tempest",
    "description": "This color-enhanced image of a massive, raging storm in Jupiter’s northern hemisphere was captured by NASA’s Juno spacecraft."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_26.jpg",
    "title": "Rare Encircling Filament",
    "description": "NASA's Solar Dynamics Observatory came across an oddity that the spacecraft has rarely observed before: a dark filament encircling an active region (Oct. 29-31, 2017). Solar filaments are clouds of charged particles that float above the sun, tethered to it by magnetic forces."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_27.jpg",
    "title": "Northern Lights Over Canada",
    "description": "The spectacular aurora borealis, or the “northern lights,” over Canada is sighted from the International Space Station near the highest point of its orbital path. The station’s main solar arrays are seen in the left foreground. This photograph was taken by a member of the Expedition 53 crew aboard the station on Sept. 15, 2017."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_28.jpg",
    "title": "A World of Snowy Dunes on Mars",
    "description": "It was spring in the Northern hemisphere when this image was taken on May 21, 2017, by the HiRISE camera on NASA's Mars Reconnaissance Orbiter. Over the winter, snow and ice have inexorably covered the dunes. Unlike on Earth, this snow and ice is carbon dioxide, better known to us as dry ice."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_29.jpg",
    "title": "Highlighting Titan's Hazes",
    "description": "NASA's Cassini spacecraft looks toward the night side of Saturn's moon Titan in a view that highlights the extended, hazy nature of the moon's atmosphere."
  },
  {
    "image": "https://d1od0khoye9qi3.cloudfront.net/iod_30.jpg",
    "title": "Moon Rise From the Space Station",
    "description": "From his vantage point aboard the International Space Station, NASA astronaut Randy Bresnik pointed his camera toward the rising Moon and captured this beautiful image on August 3, 2017. Bresnik wrote, \"Gorgeous moon rise! Such great detail when seen from space. Next full moon marks #Eclipse2017. We’ll be watching from @Space_Station.\""
  }
]
